{
  "name": {
    "text": "DigiCare",
    "description": ""
  },
  "real_time_dashboard": {
    "record": {
      "name": "Record",
      "alert": {
        "title": "Hardware Alert!!",
        "content": "The real time recording will be evaluated once hardware is ready. For now dummy data is being used.",
        "okButtonTitle": "Okay"
      }
    },
    "blood_pressure": "Blood Pressure",
    "heart_rate": "Heart rate",
    "bmi": "BMI",
    "o2": "O2",
    "sugar_level": "Sugar Level"
  },
  "registration": {
    "signin": "Sign In",
    "signup": "Sign Up",
    "form": {
      "name": {
        "first": "First Name",
        "last": "Last Name"
      },
      "email": "Email Address",
      "password": "Password",
      "promotion_permission_text": "I want to receive inspiration, marketing promotions and updates via email.",
      "already_account": "Already have an account? Sign in",
      "remember_me": "Remember me",
      "forget_password": "Forgot password?",
      "signup_message": "Don't have an account? Sign Up",
      "copyright": "Copyright © '"
    }
  },
  "drawer": {
    "patientImage": "https://res.cloudinary.com/dqdpwdoxs/image/upload/v1705202195/cld-sample-3.jpg",
    "patientName": "Patient1",
    "pageTitle": "Dashboard",
    "drawerLink": {
      "home": "Home",
      "contact": "Contact Us",
      "about": "About Us",
      "dashboard": "Dashboard",
      "doctorList": "Doctor History",
      "history": "History",
      "signin": "Sign In",
      "signup": "Sign Up",
      "patientList": "Patients' List",
      "patientDetails": "Patient Details",
      "profile": "Profile"
    }
  },
  "button": {
    "logout": "Sign Out"
  },
  "about": {
    "title": "About Us",
    "content": "Welcome to DigiCare, a pioneering force in the digital transformation of hospitals. We specialize in revolutionizing healthcare institutions through innovative technological solutions tailored to meet the evolving needs of modern healthcare systems. <br/><br/> At DigiCare, we understand the challenges facing healthcare providers in today's dynamic landscape. Our mission is to empower hospitals with cutting-edge digital tools and strategies that enhance patient care, optimize operational efficiency, and drive positive outcomes. <br/><br/> With a team of experienced professionals and industry experts, we collaborate closely with hospitals to identify their unique requirements and design customized digital solutions. From implementing electronic health records (EHR) systems to integrating telemedicine platforms and leveraging artificial intelligence for predictive analytics, we offer a comprehensive suite of services aimed at transforming traditional healthcare delivery models. <br/><br/> Our commitment to excellence extends beyond implementation. We provide ongoing support and training to ensure seamless integration and maximum utilization of digital solutions. Through continuous innovation and collaboration, we strive to help hospitals stay ahead in an ever-evolving healthcare landscape. <br/><br/> Join us on the journey towards a digitally empowered future for healthcare. Together, we can drive meaningful change and improve patient outcomes through the transformative power of technology."
  },
  "contact": {
    "title": "Contact Us",
    "content": "Thank you for your interest in <strong>DigiCare</strong>!<br/> We're here to assist you with any inquiries or information you may need. Please feel free to reach out to us using the contact details below: <br/><br/> <strong>Address: </strong>[Company Address Line 1][Company Address Line 2][City, State, Zip Code][Country]<br/><br/><strong>Phone: </strong>[Phone Number]<br/><br/><strong>Email: </strong>[Email Address]<br/><br/><strong>Office Hours: </strong>Monday - Friday: 9:00 AM - 5:00 PM [Timezone]<br/><br/><strong> Alternatively, you can fill out the physical form, and one of our representatives will get back to you as soon as possible.<br/><br/>We look forward to hearing from you and discussing how we can support your hospital's digital transformation journey. Thank you for considering DigiCare as your partner in healthcare innovation."
  },
  "date": "Today is {{date, DATE_HUGE}}"
}